<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <link href="Main_styles.css" rel="stylesheet">
        <link href="icons.css" rel="stylesheet">
        <link href="qa.css" rel="stylesheet">
        <meta name="keywords" content="Портреты на заказ, Минск, Жлобин" >
        <title>Заказ Портретов</title>
    </head>
    <body>
      <?php
        include 'header.php';
      ?>

        <ol class="rounded">
          <li>Как связаться с вами? - С помощью раздела меню "Контакты" вы можете найти ссылки на наши соцсети</li>
          <br>
          <li>Как я могу забрать свой заказ? - Заказ можно забрать самовывозом в Минске/Жлобине по договоренности, второй вариант - отправка по почте(пересылку оплачивает клиент)</li>
          <br>
          <li>Можно ли заказать портреты нестандартного формата? - При заказе напишите нужный формат в области комментариев, оставьте ссылку на соцсеть и мы пришлем вам ответ</li>
          <br>
          <li>Через сколько времени будет готов мой портрет? - Время выполнения работы зависит от формата, количества лиц, а также от количества заказов перед вами. Чтобы узнать время воспользуйтесь нашими контактами, кроме того при заказе портрета на сайте мы пришлем вам сообщение с указанием сроков выполнения работы</li>
          <br>
          <li>Есть ли скидки постоянным клиентам? - Да, начиная с 3 заказа вам предоставляется скидка в размере 10% от суммы заказа</li>
          <br>


        </ol>





        <?php
          include 'footer.php';
        ?>
